{
  "fr": {
    "header": {
      "section_1": "Le cabinet",
      "section_2": "Expertises",
      "section_3": "Vision",
      "section_4": "Le fondateur",
      "section_5": "Honoraires"
    },
    "section_1": {
      "title": "VMDL - Law firm & Cover group",
      "subtitle": "Cabinet d'avocat",
      "contact_button": "NOUS CONTACTER"
    },
    "section_2": {
      "title": "LE CABINET",
      "content": "VMDL - Law firm & Cover group, fondé par Maître Vincent Machado Da Luz est un cabinet d'avocat parisien et international offrant une expertise juridique d'exception dans le conseil à l’égard des footballeurs, le contentieux judiciaire et les affaires immobilières et extraterritoriales.",
      "button": "EN SAVOIR PLUS",
      "content_after_clicking_button": "Fondé par Vincent Machado Da Luz, avocat au barreau de Paris VMDL - Law firm & Cover group est un cabinet d'avocat parisien et international organisé pour fournir une expertise juridique et stratégique d'exception en matière de conseil à l'égard des footballeurs, de contentieux et d'affaires immobilières et extraterritoriales. La Défense des intérêts d’autrui pour raison d’être, le cabinet assure le traitement des dossiers de ses clients avec les valeurs qui sont les siennes : écoute, disponibilité, rigueur, agilité et réactivité.   \"Compagnon des chutes et des ascensions\", la mission du cabinet est d’offrir à ses clients des services personnalisés afin de les aider à atteindre leurs objectifs tout en les soutenant dans les moments difficiles.   Fort d'une culture collaborative et innovante, VMDL - Law firm & Cover group intègre à son fonctionnement tous les partenariats et outils digitaux susceptibles d'apporter de la valeur ajoutée à ses clients.  Parallèlement, le cabinet est sensible aux enjeux sociaux et environnementaux, développant ainsi des pratiques éthiques et responsables.  "
    },
    "section_3": {
      "title": "EXPERTISES",
      "box_1": {
        "title": "Conseil",
        "title_description": "VMDL, un cabinet d'avocat en lien avec le football dans differentes regions du monde proche de ses partenaires.",
        "content": "VMDL – LAW FIRM & Cover GROUP conseille, défend et protège les intérêts sportifs, commerciaux et patrimoniaux des footballeurs professionnels du plus haut niveau. La politique du cabinet est d’aider ses clients à atteindre leur plein potentiel, en créant des conditions de vie favorisant la performance et leur épanouissement personnel."
      },
      "box_2": {
        "title": "Contentieux",
        "title_description": "",
        "content": "Les footballeurs sont des personnalités publiques évoluant dans un microcosme complexe et ultra-médiatique. Ils peuvent être confrontés à l’Autorité judiciaire en tant que victimes ou auteurs présumés d’infractions pénales. Le cabinet assure donc la gestion anticipée des risques pénaux auxquels ils peuvent être confrontés. Ainsi, le cas échéant, il les conseille, les accompagne, les prépare et les défend lors de toutes les phases du contentieux pénal en droit pénal général, droit pénal des affaires, droit de l’exécution des peines et en matière d’atteinte à la réputation et à la vie privée (droit pénal de la presse).  Fondamentalement attaché à la garantie des droits fondamentaux et à la défense des libertés publiques, le cabinet assure en plus de la défense des athlètes, celle de tout justiciable dans les matières suivantes : droit pénal, droits des étrangers, droit du travail, droit commercial et droit de la famille. "
      },
      "box_3": {
        "title": "Affaires immobilieres et relations internationales",
        "title_description": "",
        "qatar": {
          "title": "Qatar & Moyen-Orient",
          "content": "Fort de ses relations avec le Moyen-Orient, le cabinet accompagne les projets sportifs, immobiliers et entrepreneuriaux de ses clients dans cette région. Dans ce cadre, il assure le conseil de ses clients dans la gestion de leurs affaires personnelles, d'un point de vue tant juridique que judiciaire. "
        },
        "newyork": {
          "title": "Etats-Unis",
          "content": "Fort de ses relations avec les Etats-Unis, le cabinet accompagne les projets sportifs, immobiliers et entrepreneuriaux de ses clients dans cette région. Dans ce cadre, il assure le conseil de ses clients dans la gestion de leurs affaires personnelles, d'un point de vue tant juridique que judiciaire. "
        },
        "rio": {
          "title": "Amérique latine & Brésil ",
          "content": "Fort de ses relations avec l'Amérique latine, le cabinet accompagne les projets sportifs, immobiliers et entrepreneuriaux de ses clients dans cette région. Dans ce cadre, il assure le conseil de ses clients dans la gestion de leurs affaires personnelles, d'un point de vue tant juridique que judiciaire. "
        }
      }
    },
    "section_4": {
      "title": "VISION",
      "content": "L'avocat, pilier historique de la justice et défenseur des libertés, est un partenaire stratégique indispensable dans notre société moderne et complexe.",
      "button": "EN SAVOIR PLUS",
      "content_after_clicking_button": "Profession séculaire, la profession d’avocat doit son prestige et son influence à d’illustres avocats ; lesquels ont marqué toutes les périodes de l’histoire par la force de leurs compétences, de leur talent et de leur courage. Selon Lucien Karpik : « l’avocat est entre le public, l’État et le marché ». C’est dire son omniprésence dans le corps social. L’avocat est garant des droits et défenseur des libertés. Il contrôle l’application des normes, participe à l’évolution des lois, contribue à l’œuvre de justice et au développement de l’économie. Partant, il assiste les particuliers et les entreprises, assurant de surcroît leur intermédiation avec les institutions publiques, nationales et internationales.  L’avocat a la réputation d’être coûteux et le magistrat d’être inaccessible. L’un supportant d’énormes charges, l’autre une pharamineuse charge de travail. Le dernier constat est structurel mais il vous importe peu ; gardez à l’esprit que tous deux sont au service du justiciable. Autrement dit, à votre service.   S’agissant de l’avocat il vous conseille et vous défend ; en cela il contribue à votre évolution sociale, à votre évolution professionnelle et à votre bien-être. Démosthène en était déjà conscient il y a des millénaires lorsqu’il déclarait que « la question n’est pas de savoir combien vous coûte votre défense mais combien il vous en coûtera de ne pas être défendu ».   Décider de se faire assister par un avocat, c’est faire le choix de lui confier la prise en charge de votre problème. C’est encore se donner à soi-même le bénéfice de l’anticipation, mère de tous les succès. Enfin et fondamentalement, c’est se doter d’un conseil, d’un partenaire et d’un stratège.  Il est là, consacré tout entier à la défense de vos intérêts. Cela est d’une rareté. Et le rare est précieux.  Toute citoyenne et tout citoyen quel qu’il soit, partout dans le monde, devrait avoir son propre avocat. Plus encore en cette Ère, siècle de toutes les crises, des complexités sociales et juridiques, des inquiétudes climatiques et des bouleversements démographiques.  Notre génération désire le mouvement – alors nous autres avocats – sur conseil de Maître Kami Haeri, nous concentrons d’ores et déjà nos efforts sur la conduite de votre changement. "
    },
    "section_5": {
      "title": "LE FONDATEUR",
      "content": "Vincent Machado Da Luz a suivi un parcours académique en droit pénal, criminologie et psychologie, en droit des affaires et en nouvelles technologies.   Il est diplômé des Universités françaises Paris 1 Panthéon-Sorbonne, Paris Panthéon-Assas, Paris-Saclay, Reims Champagne-Ardenne et Pau et des Pays de l’Adour.   Il a effectué son cursus universitaire en tant que sportif de haut niveau, statut lui ayant permis d’étudier aux Etats-Unis.   Formé ensuite par la Haute École des Avocats au Conseil de Versailles ainsi que par plusieurs avocats expérimentés de la place parisienne, il créé le cabinet VMDL – Law firm & Cover group  en 2023."
    },
    "section_6": {
      "title": " HONORAIRES",
      "content": "Le premier rendez-vous est gratuit. Il s'agit de déterminer la procédure adaptée à votre cas, son coût et sa durée prévisible. Ce rendez-vous vous permet ainsi de choisir en toute connaissance de cause si vous souhaitez ou non avoir recours à nos services et si le cabinet vous convient. Il existe différents moyens de déterminer le coût du recours au cabinet : L’honoraire basé sur le taux horaire, il s’agit de rémunérer l’avocat en fonction du nombre d’heures passé sur votre dossier. C’est le mode de facturation le plus fréquent. Les honoraires basés sur un forfait : ils sont fixés dès le début et leur montant est définitif. Il permet une relation de confiance entre le cabinet et le client. Un honoraire forfaitaire permet de ne pas craindre un dépassement et assure des prestations de qualités non liées au temps passé. Les honoraires peuvent être réglés en plusieurs fois. Une convention d'honoraires ainsi qu'un échéancier sont alors mis en place. Les montants forfaitaires varient en fonction des spécificités du dossier. L’honoraire de résultat : le droit français interdit purement et simplement les conventions prévoyant que l’avocat ne soit rémunéré qu’en fonction du résultat. Les honoraires de résultat ne sont donc que des honoraires complémentaires.  Cette rémunération complémentaire représente un pourcentage des sommes obtenues ou de l’économie réalisée par le client à l’issue d’une décision de justice. Il est généralement fixé à 10% HT.  "
    },
    "contact": {
      "title": "Contact",
      "nom_prenom": "Nom et prénom",
      "Numero_de_telephone": "Numéro de téléphone",
      "Courriel": "Courriel",
      "Message": "Message",
      "Envoyer": "Envoyer"
    },
    "footer": {
      "legals": "Mentions légales",
      "title": "VMDL - Law firm & Cover group",
      "subtitle": "Cabinet d'avocat",
      "phoneNumber": "07 57 41 72 87",
      "fixNumber": "01 44 32 13 93",
      "address": "2 Rue de Poissy, 75005 Paris"
    },
    "carreer": {
      "title": "Carrieres",
      "content": "Le cabinet VMDL - Law firm & Cover Group recherche en permanence des stagiaires de talent. Si vous disposez d'excellentes références et souhaitez rejoindre le cabinet envoyez votre CV et lettre de motivation. Toutes les candidatures seront traitées de manière confidentielle. Pour candidatez, envoyez un mail a l'addresse ci-dessous: cabinet@vmdl.ai"
    }
  },
  "en": {
    "header": {
      "section_1": "The Office",
      "section_2": "Expertise",
      "section_3": "Vision",
      "section_4": "The Founder",
      "section_5": "Honoraries"
    },
    "section_1": {
      "title": "VMDL - Law firm & Cover group",
      "subtitle": "Law Firm",
      "contact_button": "CONTACT US"
    },
    "section_2": {
      "title": "THE FIRM",
      "content": "VMDL - Law firm & Cover group, founded by Maître Vincent Machado Da Luz, is a Parisian and international law firm, offering exceptional legal expertise in litigation, football player advisory, and real estate, combining tradition and innovation for customized and ethical client support.",
      "button": "LEARN MORE",
      "content_after_clicking_button": "Founded by Maître Vincent Machado Da Luz, a lawyer at the Paris Bar, \"VMDL - Law firm & Cover group\" is a Parisian and international law firm organized to provide exceptional legal and strategic expertise in litigation, advisory for football players, and real estate matters. Committed to its raison d'être, following in the pure tradition of criminal lawyers in Le Marais, the firm advises and defends the interests of its clients with rigor and agility. As stated by the lawyer Marc Bonnant, the firm's mission is to offer customized services to its clients to help them achieve their growth objectives while supporting them in challenging times. With a collaborative and innovative culture, VMDL - Law firm & Cover group leverages artificial intelligence and all partners capable of adding value to its clients. Additionally, the firm is sensitive to social and environmental issues, thus developing ethical and responsible practices."
    },
    "section_3": {
      "title": "EXPERTISES",
      "box_1": {
        "title": "Advisory",
        "title_description": "VMDL, a law firm associated with football in various regions of the world close to its partners.",
        "content": "VMDL – LAW FIRM & Cover GROUP advises, defends, and protects the sports, commercial, and asset interests of top-level professional football players. The firm's policy is to help its clients reach their full potential by creating working conditions that promote their performance and personal development."
      },
      "box_2": {
        "title": "Litigation",
        "title_description": "VMDL, a law firm associated with football in various regions of the world close to its partners.",
        "content": "Football players operate in a complex and highly mediated microcosm. They have become targets of abuse and harmful practices. Therefore, the firm ensures the proactive management of the criminal risks they may face. In case of necessity, it ensures their reputational and criminal defense. Committed to safeguarding fundamental rights and defending public liberties, the firm provides defense not only for athletes but also for any litigant - alleged perpetrator or victim - dealing with the judicial authority."
      },
      "box_3": {
        "title": "Real Estate Affairs",
        "title_description": "VMDL, a law firm associated with football in various regions of the world close to its partners.",
        "qatar": {
          "title": "Qatar",
          "content": "This is the description of Qatar"
        },
        "newyork": {
          "title": "newyork",
          "content": "This is the description of newyork"
        },
        "rio": {
          "title": "Rio",
          "content": "This is the description of Rio"
        }
      }
    },
    "section_4": {
      "title": "VISION",
      "content": "The lawyer, a historical pillar of justice and defender of freedoms, is an indispensable strategic partner in our modern and complex society.",
      "button": "LEARN MORE",
      "content_after_clicking_button": "A centuries-old profession, the lawyer's profession owes its prestige and influence to illustrious lawyers; those who have marked all periods of history with the strength of their skills, talent, and courage. According to Lucien Karpik: 'the lawyer stands between the public, the State, and the market.' This underscores their omnipresence in society. The lawyer safeguards rights and defends freedoms. They control the application of norms, contribute to the evolution of laws, and support the cause of justice and economic development. Consequently, they assist individuals and businesses, also mediating between them and public institutions, both national and international. Lawyers are known to be costly, and judges are perceived as inaccessible. One bears enormous burdens, the other an immense workload. The latter observation is structural, but it matters little; keep in mind that both are at the service of the litigant. In other words, at your service. When it comes to lawyers, they advise and defend you; thus, they contribute to your social advancement, professional development, and well-being. Demosthenes was already aware of this millennia ago when he declared, 'The question is not how much your defense costs, but how much it will cost you not to be defended.' Choosing to be assisted by a lawyer means entrusting them with the responsibility for solving your problem. It is also an investment in anticipation, the mother of all success. Lastly and fundamentally, it is about having a counselor, a partner, and a strategist. They are there, high-level professionals, dedicated body and soul – in the exhaustion of everyday life – to defending your interests. This is a rarity. And rarity is precious. Every citizen, wherever they may be in the world, should have their own lawyer. Even more so in this era, the century of crises, social and legal complexities, climate concerns, and demographic upheavals. Our generation desires change – so on the advice of Maître Kami Haeri, we are already focusing our efforts on guiding your transformation."
    },
    "section_5": {
      "title": "THE FOUNDER",
      "content": "Vincent Machado Da Luz pursued studies in criminal and criminological law, business law, and new technologies. He graduated from French universities Paris 1 Panthéon-Sorbonne, Paris 2 Panthéon-Assas, Paris-Saclay, Reims Champagne-Ardenne, and Pau et des Pays de l’Adour. He completed his academic curriculum as a high-level athlete, a status that allowed him to study in the United States for a year. He was then trained by the Haute École des Avocats au Conseil de Versailles as well as by several recognized and esteemed lawyers in the Parisian legal community. In 2023, he founded the firm “VMDL – Law firm & Cover group.”"
    },
    "section_6": {
      "title": "NOS HONORAIRES",
      "content": "Ceci sont nos honoraires"
    },
    "contact": {
      "title": "Contact",
      "nom_prenom": "Name and Surname",
      "Numero_de_telephone": "Phone Number",
      "Courriel": "Email",
      "Message": "Message",
      "Envoyer": "Send"
    },
    "footer": {
      "legals": "Legal Notice",
      "title": "VMDL - Law Firm & Cover Group",
      "subtitle": "Law Firm",
      "phoneNumber": "07 57 41 72 87",
      "fixNumber": "01 44 32 13 93",
      "address": "2 Rue de Poissy, 75005 Paris"
    },
    "carreer": {
      "title": "Careers",
      "content": "VMDL is constantly seeking talented lawyers and trainee lawyers. If you wish to join our firm and have excellent references while benefiting from an exemplary academic background, do not hesitate to send us your application. All applications will be treated confidentially. To apply, send an email to the address below: cabinet@vmdl.ai"
    }
  },
  "عربي": {
    "header": {
      "section_1": "مكتب",
      "section_2": "الخبرة",
      "section_3": "رؤية",
      "section_4": "المؤسس",
      "section_5": "المؤسس"
    },
    "section_1": {
      "title": "VMDL - مكتب المحاماة ومجموعة Cover",
      "subtitle": "مكتب المحاماة",
      "contact_button": "اتصل بنا"
    },
    "section_2": {
      "title": "المكتب",
      "content": "تأسس مكتب VMDL - مكتب المحاماة ومجموعة Cover من قبل السيد فينسنت ماشادو دا لوز، وهو مكتب محاماة باريسي ودولي يقدم خبرة قانونية استثنائية في مجال التسوية القانونية واستشارات لاعبي كرة القدم والعقارات، حيث يجمع بين التقليد والابتكار لدعم العملاء بشكل مخصص وأخلاقي.",
      "button": "معرفة المزيد",
      "content_after_clicking_button": "تأسس مكتب VMDL - مكتب المحاماة ومجموعة Cover من قبل السيد فينسنت ماشادو دا لوز، وهو محامي في نقابة باريس. يُنظم المكتب لتقديم خبرة قانونية استثنائية واستراتيجية في مجال التسوية القانونية واستشارات لاعبي كرة القدم والشؤون العقارية. ملتزمون بمبدأ الدفاع عن القضية الخاصة بهم، وفقًا للتقليد النقدي الصريح للمحامين الجنائيين في حي Le Marais، يقدم المكتب استشارات ويدافع عن مصالح عملائه بحزم ومرونة. كما يقول المحامي مارك بونانت، إن مهمة المكتب هي تقديم خدمات مخصصة لعملائه لمساعدتهم في تحقيق أهداف نموهم مع دعمهم في الأوقات الصعبة. باعتباره مكتبًا ذا ثقافة تعاونية وابتكارية، يعتمد مكتب VMDL - مكتب المحاماة ومجموعة Cover على الذكاء الصناعي وجميع الشركاء القادرين على إضافة قيمة لعملائه. بالإضافة إلى ذلك، يتحسس المكتب قضايا الجوانب الاجتماعية والبيئية، مما يعني تطوير ممارسات أخلاقية ومسؤولة."
    },
    "section_3": {
      "title": "الخبرات",
      "box_1": {
        "title": "استشارة",
        "title_description": "VMDL، مكتب محاماة مرتبط بكرة القدم في مناطق مختلفة من العالم قريب من شركائه.",
        "content": "يقدم مكتب VMDL - مكتب المحاماة ومجموعة Cover استشارات ودفاعًا وحماية لمصالح لاعبي كرة القدم المحترفين على أعلى مستوى. تتمثل سياسة المكتب في مساعدة عملائه في تحقيق إمكانياتهم الكاملة من خلال خلق ظروف عمل تعزز أدائهم وتنمية شخصيتهم."
      },
      "box_2": {
        "title": "التسوية القانونية",
        "title_description": "VMDL، مكتب محاماة مرتبط بكرة القدم في مناطق مختلفة من العالم قريب من شركائه.",
        "content": "يعمل لاعبو كرة القدم في عالم صغير معقد وذو توجه إعلامي كبير. أصبحوا هدفًا للتعدي والممارسات الضارة. لذلك، يضمن المكتب إدارة النظرة المسبقة للمخاطر الجنائية التي قد يواجهونها. في حالة الضرورة، يضمن الدفاع عن سمعتهم والدفاع الجنائي. ملتزمين بضمان الحقوق الأساسية والدفاع عن الحريات العامة، يقدم المكتب الدفاع ليس فقط للرياضيين بل أيضًا لأي شخص متورط - سواء كان متهمًا أم ضحيةً - يتعامل مع السلطة القضائية."
      },
      "box_3": {
        "title": "الشؤون العقارية",
        "title_description": "VMDL، مكتب محاماة مرتبط بكرة القدم في مناطق مختلفة من العالم قريب من شركائه.",
        "qatar": {
          "title": "قطر",
          "content": "هذه هي وصف قطر"
        },
        "newyork": {
          "title": "دبي",
          "content": "هذه هي وصف دبي"
        },
        "rio": {
          "title": "ريو",
          "content": "هذه هي وصف ريو"
        }
      }
    },
    "section_4": {
      "title": "رؤية",
      "content": "المحامي، الركيزة التاريخية للعدالة ومدافع عن الحريات، هو شريك استراتيجي لا غنى عنه في مجتمعنا الحديث والمعقد.",
      "button": "معرفة المزيد",
      "content_after_clicking_button": "مهنة المحامي، عمرها قرون، يدين نجاحها وتأثيرها للمحامين البارزين؛ الذين قاموا بتحديد جميع فترات التاريخ بقوة مهاراتهم ومواهبهم وشجاعتهم. وفقًا للوسيان كاربيك: 'المحامي يقف بين الجمهور والدولة والسوق'. وهذا يؤكد حضورهم في المجتمع. المحامي يحمي الحقوق ويدافع عن الحريات. إنهم يسيطرون على تنفيذ الأنظمة، ويساهمون في تطوير القوانين، ويدعمون قضية العدالة والتنمية الاقتصادية. وبالتالي، يساعدون الأفراد والشركات، ويوسطون بينهم وبين المؤسسات العامة، سواء على الصعيدين الوطني والدولي. يُعرف المحامون بأنهم مكلفون والقضاة يُعتبرون غير متاحين. يحمل الأولون أعباءً هائلة، والثانين يحملون أعباء عمل ضخمة. وهذا الاستنتاج الأخير هو هيكلي، لكنه لا يهم كثيرًا. تذكروا أن الاثنين في خدمة المتخاصم. ببساطة، في خدمتكم. عندما يتعلق الأمر بالمحامين، يقدمون لكم النصائح والدفاع عنكم، وبالتالي يساهمون في تقدمكم الاجتماعي، وتطويركم المهني، ورفاهيتكم. كان ديموستين مدركًا لذلك منذ آلاف السنين عندما قال: 'السؤال ليس ما هو تكلفة دفاعكم، ولكن ما هي تكلفته لكم عدم الدفاع عنكم.' اختيار الاستعانة بمحام يعني تكليفه بحل مشكلتك. إنها أيضًا استثمار في التوقع، وهو أم النجاح. أخيرًا وبشكل أساسي، إنها عن امتلاك مستشار وشريك واستراتيجي. إنه هنا، محترف ذو مستوى عالٍ، مكرس بجسد وروح – في تعب يومي – للدفاع عن مصالحكم. هذا أمر نادر. والنادر يكون ثمينًا. يجب أن يكون لدى كل مواطن وكل مواطنة، في أي مكان في العالم، محامي خاص به. بشكل أكبر في هذا العصر، القرن الذي يشهد كل الأزمات، والتعقيدات الاجتماعية والقانونية، والقلق بشأن المناخ، والتغيرات السكانية. جيلنا يريد التغيير – لذا، بناءً على نصيحة السيد كامي هايري، نركز بالفعل جهودنا على توجيه تغييركم."
    },
    "section_5": {
      "title": "المؤسس",
      "content": "أتبع فينسنت ماشادو دا لوز دراسة في مجال القانون الجنائي والجريمة، والقانون التجاري، والتكنولوجيا الجديدة. تخرج من الجامعات الفرنسية باريس 1 بانثيون-سوربون، وباريس 2 بانثيون-أساس، وباريس-ساكليه، وريمز شامبين-آردين، وبو وبايي دو بايي دو لأدور. أتم دراسته الأكاديمية كرياضي محترف على مستوى عال، حيث أتاح له هذا الوضع دراسة سنة واحدة في الولايات المتحدة. ثم تم تدريبه بواسطة هوت إكول ديه أفوكا أو كونسيل دو فيرساي، بالإضافة إلى التدريب بواسطة عدة محامين معترف بهم ومحترمين في المجتمع القانوني بباريس. في عام 2023، أسس المكتب 'VMDL - مكتب المحاماة ومجموعة Cover'."
    },
    "section_6": {
      "title": "NOS HONORAIRES",
      "content": "Ceci sont nos honoraires"
    },
    "contact": {
      "title": "اتصل",
      "nom_prenom": "الاسم واللقب",
      "Numero_de_telephone": "رقم الهاتف",
      "Courriel": "البريد الإلكتروني",
      "Message": "رسالة",
      "Envoyer": "إرسال"
    },
    "footer": {
      "legals": "إشعار قانوني",
      "title": "VMDL - مكتب المحاماة ومجموعة Cover",
      "subtitle": "مكتب المحاماة",
      "phoneNumber": "07 57 41 72 87",
      "fixNumber": "01 44 32 13 93",
      "address": "2 شارع دو بوازي، 75005 باريس"
    },
    "carreer": {
      "title": "وظائف",
      "content": "VMDL تبحث باستمرار عن محامين ومحامين متدربين موهوبين. إذا كنت ترغب في الانضمام إلى مكتبنا وتمتلك مراجع ممتازة مع الاستفادة من خلفية أكاديمية مثالية، فلا تتردد في إرسال طلبك إلينا. سيتم معالجة جميع الطلبات بسرية تامة. للتقديم، أرسل بريدًا إلكترونيًا إلى العنوان التالي: cabinet@vmdl.ai"
    }
  },
  "de": {
    "header": {
      "section_1": "Büro",
      "section_2": "Expertise",
      "section_3": "Vision",
      "section_4": "Der Gründer",
      "section_5": "Nos honoraires"
    },
    "section_1": {
      "title": "VMDL - Anwaltskanzlei & Cover Group",
      "subtitle": "Anwaltskanzlei",
      "contact_button": "KONTAKTIEREN SIE UNS"
    },
    "section_2": {
      "title": "DIE KANZLEI",
      "content": "Die VMDL - Anwaltskanzlei & Cover Group, gegründet von Maître Vincent Machado Da Luz, ist eine Pariser und internationale Anwaltskanzlei, die außergewöhnliche juristische Expertise in den Bereichen Rechtsstreitigkeiten, Beratung für Fußballspieler und Immobilien bietet. Sie vereint Tradition und Innovation, um maßgeschneiderte und ethische Unterstützung für ihre Mandanten zu bieten.",
      "button": "MEHR ERFAHREN",
      "content_after_clicking_button": "Gegründet von Maître Vincent Machado Da Luz, einem Anwalt bei der Pariser Anwaltskammer, ist die \"VMDL - Anwaltskanzlei & Cover Group\" eine Pariser und internationale Anwaltskanzlei, die darauf ausgerichtet ist, außergewöhnliche juristische und strategische Expertise in den Bereichen Rechtsstreitigkeiten, Beratung für Fußballspieler und Immobilienangelegenheiten bereitzustellen. Im Einklang mit ihrem Selbstverständnis, in der Tradition der Strafverteidiger in Le Marais, berät und verteidigt die Kanzlei die Interessen ihrer Mandanten mit Sachkenntnis und Flexibilität. Wie der Anwalt Marc Bonnant es ausdrückt, ist die Mission der Kanzlei, maßgeschneiderte Dienstleistungen anzubieten, um ihren Mandanten bei der Verwirklichung ihrer Wachstumsziele zu helfen und sie in schwierigen Zeiten zu unterstützen. Mit einer kooperativen und innovativen Unternehmenskultur nutzt die VMDL - Anwaltskanzlei & Cover Group künstliche Intelligenz und alle Partner, die Mehrwert für ihre Mandanten bieten können. Darüber hinaus ist die Kanzlei sensibel für soziale und Umweltfragen und entwickelt daher ethische und verantwortungsvolle Praktiken."
    },
    "section_3": {
      "title": "EXPERTISE",
      "box_1": {
        "title": "Beratung",
        "title_description": "VMDL, eine Anwaltskanzlei im Zusammenhang mit Fußball in verschiedenen Regionen der Welt, die nahe an ihren Partnern liegt.",
        "content": "Die VMDL - Anwaltskanzlei & Cover Group berät, verteidigt und schützt die sportlichen, geschäftlichen und Vermögensinteressen von Top-Profifußballspielern. Die Strategie der Kanzlei besteht darin, ihren Mandanten zu helfen, ihr volles Potenzial zu entfalten, indem sie Arbeitsbedingungen schafft, die ihre Leistungsfähigkeit und persönliche Entwicklung fördern."
      },
      "box_2": {
        "title": "Rechtsstreitigkeiten",
        "title_description": "VMDL, eine Anwaltskanzlei im Zusammenhang mit Fußball in verschiedenen Regionen der Welt, die nahe an ihren Partnern liegt.",
        "content": "Fußballspieler agieren in einem komplexen und stark medialen Umfeld. Sie sind zum Ziel von Missbrauch und schädlichen Praktiken geworden. Daher gewährleistet die Kanzlei das proaktive Management der strafrechtlichen Risiken, denen sie begegnen können. Im Bedarfsfall sorgt sie für ihren Ruf und ihre strafrechtliche Verteidigung. Im Einklang mit der Sicherung der Grundrechte und der Verteidigung der öffentlichen Freiheiten bietet die Kanzlei nicht nur Schutz für Sportler, sondern auch für jeden Rechtsuchenden - sei es als mutmaßlicher Täter oder Opfer - im Umgang mit der Justiz."
      },
      "box_3": {
        "title": "Immobilienangelegenheiten",
        "title_description": "VMDL, eine Anwaltskanzlei im Zusammenhang mit Fußball in verschiedenen Regionen der Welt, die nahe an ihren Partnern liegt.",
        "qatar": {
          "title": "Katar",
          "content": "Dies ist die Beschreibung von Katar"
        },
        "newyork": {
          "title": "newyork",
          "content": "Dies ist die Beschreibung von newyork"
        },
        "rio": {
          "title": "Rio",
          "content": "Dies ist die Beschreibung von Rio"
        }
      }
    },
    "section_4": {
      "title": "VISION",
      "content": "Der Anwalt, ein historisches Fundament der Gerechtigkeit und Verteidiger der Freiheiten, ist ein unverzichtbarer strategischer Partner in unserer modernen und komplexen Gesellschaft.",
      "button": "MEHR ERFAHREN",
      "content_after_clicking_button": "Ein jahrhundertealter Beruf, der Beruf des Anwalts verdankt seinen Prestige und Einfluss herausragenden Anwälten; jenen, die alle Epochen der Geschichte mit der Stärke ihrer Fähigkeiten, ihres Talents und ihres Mutes geprägt haben. Nach Lucien Karpik: 'Der Anwalt steht zwischen der Öffentlichkeit, dem Staat und dem Markt.' Dies unterstreicht ihre Allgegenwärtigkeit in der Gesellschaft. Der Anwalt schützt Rechte und verteidigt Freiheiten. Er kontrolliert die Anwendung von Normen, trägt zur Weiterentwicklung von Gesetzen bei und unterstützt die Sache der Gerechtigkeit und wirtschaftlichen Entwicklung. Folglich unterstützt er Einzelpersonen und Unternehmen und vermittelt auch zwischen ihnen und öffentlichen Institutionen, sowohl national als auch international. Anwälte gelten als teuer, und Richter gelten als unzugänglich. Der eine trägt enorme Lasten, der andere eine immense Arbeitslast. Die letztere Feststellung ist strukturell, aber sie spielt wenig Rolle; bedenken Sie, dass beide im Dienst des Rechtsuchenden stehen. Mit anderen Worten, zu Ihren Diensten. Wenn es um Anwälte geht, beraten und verteidigen sie Sie; sie tragen somit zu Ihrer sozialen Entwicklung, beruflichen Weiterentwicklung und Ihrem Wohlbefinden bei. Schon vor Tausenden von Jahren war Demosthenes sich dessen bewusst, als er sagte: 'Die Frage ist nicht, wie viel Ihre Verteidigung kostet, sondern wie viel es Sie kosten wird, nicht verteidigt zu werden.' Die Entscheidung, sich von einem Anwalt vertreten zu lassen, bedeutet, ihm die Verantwortung für die Lösung Ihres Problems zu übertragen. Es ist auch eine Investition in die Voraussicht, die Mutter aller Erfolge. Schließlich und vor allem geht es darum, einen Berater, einen Partner und einen Strategen zu haben. Sie sind da, hochqualifiziert, engagiert - in einem ständigen Einsatz - für die Vertretung Ihrer Interessen. Das ist selten. Und Seltenes ist kostbar. Jeder Bürger, unabhängig von seinem Standort auf der Welt, sollte seinen eigenen Anwalt haben. Noch mehr in diesem Zeitalter, dem Jahrhundert aller Krisen, sozialen und rechtlichen Komplexitäten, ökologischen Bedenken und demografischen Veränderungen. Unsere Generation will Veränderung - also konzentrieren wir unsere Anstrengungen bereits auf die Gestaltung Ihres Wandels auf Empfehlung von Maître Kami Haeri."
    },
    "section_5": {
      "title": "DER GRÜNDER",
      "content": "Vincent Machado Da Luz hat einen Weg in den Bereichen Strafrecht und Kriminologie, Wirtschaftsrecht und neue Technologien eingeschlagen. Er hat an den französischen Universitäten Paris 1 Panthéon-Sorbonne, Paris 2 Panthéon-Assas, Paris-Saclay, Reims Champagne-Ardenne und Pau et des Pays de l'Adour studiert. Er hat seinen akademischen Weg als Leistungssportler absolviert, was ihm ermöglichte, ein Jahr in den USA zu studieren. Anschließend wurde er von der Haute École des Avocats au Conseil de Versailles und mehreren renommierten Anwälten in Paris ausgebildet, bevor er im Jahr 2023 die Kanzlei \"VMDL - Anwaltskanzlei & Cover Group\" gründete."
    },
    "section_6": {
      "title": "NOS HONORAIRES",
      "content": "Ceci sont nos honoraires"
    },
    "contact": {
      "title": "Kontakt",
      "nom_prenom": "Name und Vorname",
      "Numero_de_telephone": "Telefonnummer",
      "Courriel": "E-Mail",
      "Message": "Nachricht",
      "Envoyer": "senden"
    },
    "footer": {
      "legals": "Impressum",
      "title": "VMDL - Anwaltskanzlei & Cover Group",
      "subtitle": "Anwaltskanzlei",
      "phoneNumber": "07 57 41 72 87",
      "fixNumber": "01 44 32 13 93",
      "address": "2 Rue de Poissy, 75005 Paris"
    },
    "carreer": {
      "title": "Karrieren",
      "content": "VMDL sucht ständig talentierte Anwälte und Rechtsreferendare. Wenn Sie unserem Unternehmen beitreten möchten und über ausgezeichnete Referenzen sowie eine vorbildliche akademische Laufbahn verfügen, zögern Sie nicht, uns Ihre Bewerbung zu senden. Alle Bewerbungen werden vertraulich behandelt. Um sich zu bewerben, senden Sie eine E-Mail an die unten stehende Adresse: cabinet@vmdl.ai"
    }
  },
  "pt": {
    "header": {
      "section_1": "Escritório",
      "section_2": "Especialização",
      "section_3": "Visão",
      "section_4": "O Fundador",
      "section_5": "Horarios"
    },
    "section_1": {
      "title": "VMDL - Escritório de Advocacia e Grupo de Cobertura",
      "subtitle": "Escritório de Advocacia",
      "contact_button": "ENTRE EM CONTATO"
    },
    "section_2": {
      "title": "O ESCRITÓRIO",
      "content": "O VMDL - Escritório de Advocacia e Grupo de Cobertura, fundado pelo Maître Vincent Machado Da Luz, é um escritório de advocacia parisiense e internacional que oferece expertise jurídica excepcional em litígios, consultoria para jogadores de futebol e imobiliário. Ele combina tradição e inovação para fornecer um suporte personalizado e ético aos seus clientes.",
      "button": "SAIBA MAIS",
      "content_after_clicking_button": "Fundado pelo Maître Vincent Machado Da Luz, advogado no Barreau de Paris, o \"VMDL - Escritório de Advocacia e Grupo de Cobertura\" é um escritório de advocacia parisiense e internacional organizado para fornecer expertise jurídica e estratégica excepcional em litígios, consultoria para jogadores de futebol e negócios imobiliários. Em conformidade com a Defesa por uma Causa, na tradição dos advogados penalistas de Le Marais, o escritório aconselha e defende os interesses de seus clientes com exigência e agilidade. Como disse o advogado Marc Bonnant, a missão do escritório é oferecer serviços personalizados para ajudar seus clientes a alcançar seus objetivos de crescimento, ao mesmo tempo em que os apoia nos momentos difíceis. Com uma cultura colaborativa e inovadora, o VMDL - Escritório de Advocacia e Grupo de Cobertura se baseia na inteligência artificial e em todos os parceiros que podem agregar valor aos seus clientes. Além disso, o escritório é sensível às questões sociais e ambientais, desenvolvendo práticas éticas e responsáveis."
    },
    "section_3": {
      "title": "EXPERTISE",
      "box_1": {
        "title": "Consultoria",
        "title_description": "VMDL, um escritório de advocacia associado ao futebol em várias regiões do mundo próximo de seus parceiros.",
        "content": "O VMDL - Escritório de Advocacia e Grupo de Cobertura aconselha, defende e protege os interesses esportivos, comerciais e patrimoniais dos jogadores de futebol de alto nível. A estratégia do escritório é ajudar seus clientes a atingir seu pleno potencial, criando condições de trabalho que promovam seu desempenho e desenvolvimento pessoal."
      },
      "box_2": {
        "title": "Litígios",
        "title_description": "VMDL, eine Anwaltskanzlei im Zusammenhang mit Fußball in verschiedenen Regionen der Welt, die nahe an ihren Partnern liegt.",
        "content": "Os jogadores de futebol atuam em um ambiente complexo e altamente midiático. Eles se tornaram alvos de abusos e práticas prejudiciais. Portanto, o escritório garante a gestão proativa dos riscos criminais que podem enfrentar. Quando necessário, ele cuida de sua reputação e defesa penal. Preocupado com a garantia dos direitos fundamentais e a defesa das liberdades públicas, o escritório oferece proteção não apenas para os atletas, mas também para qualquer pessoa em conflito com a autoridade judicial, seja como suposto autor ou vítima."
      },
      "box_3": {
        "title": "Asuntos Inmobiliarios",
        "title_description": "VMDL, eine Anwaltskanzlei im Zusammenhang mit Fußball in verschiedenen Regionen der Welt, die nahe an ihren Partnern liegt.",
        "qatar": {
          "title": "Qatar",
          "content": "Esta é a descrição do Qatar"
        },
        "newyork": {
          "title": "newyork",
          "content": "Esta é a descrição do newyork"
        },
        "rio": {
          "title": "Rio",
          "content": "Esta é a descrição do Rio"
        }
      }
    },
    "section_4": {
      "title": "VISÃO",
      "content": "O advogado, um pilar histórico da justiça e defensor das liberdades, é um parceiro estratégico indispensável em nossa sociedade moderna e complexa.",
      "button": "SAIBA MAIS",
      "content_after_clicking_button": "Uma profissão secular, a profissão de advogado deve seu prestígio e influência a advogados ilustres; aqueles que marcaram todas as épocas da história com a força de suas habilidades, talento e coragem. Segundo Lucien Karpik: 'O advogado está entre o público, o Estado e o mercado'. Isso destaca sua onipresença na sociedade. O advogado protege os direitos e defende as liberdades. Ele controla a aplicação das normas, contribui para o desenvolvimento das leis e apoia a causa da justiça e do desenvolvimento econômico. Portanto, ele assiste indivíduos e empresas e também atua como intermediário entre eles e as instituições públicas, tanto a nível nacional quanto internacional. Advogados são vistos como caros, e juízes são considerados inacessíveis. Uns suportam enormes cargas, outros têm uma carga de trabalho imensa. A última constatação é estrutural, mas importa pouco; lembre-se de que ambos estão a serviço dos que buscam justiça. Em outras palavras, a seu serviço. Quando se trata de advogados, eles aconselham e defendem você; assim, contribuem para o seu desenvolvimento social, profissional e bem-estar. Como Demóstenes já estava ciente há milênios, quando disse: 'A questão não é quanto custa sua defesa, mas quanto custará não ser defendido'. A decisão de ser representado por um advogado significa confiar a ele a resolução do seu problema. É também um investimento na previsão, mãe de todos os sucessos. Por fim e, acima de tudo, é ter um conselheiro, um parceiro e um estrategista. Ele está lá, um profissional de alto nível, dedicado de corpo e alma - em um esforço diário - para defender seus interesses. Isso é raro. E o raro é valioso. Todo cidadão, em qualquer lugar do mundo, deve ter seu próprio advogado. Ainda mais nesta era, o século de todas as crises, complexidades sociais e legais, preocupações ambientais e mudanças demográficas. Nossa geração deseja mudança - então, seguindo o conselho de Maître Kami Haeri, já estamos concentrando nossos esforços na condução da sua mudança."
    },
    "section_5": {
      "title": "O FUNDADOR",
      "content": "Vincent Machado Da Luz seguiu uma carreira em direito penal e criminologia, direito empresarial e novas tecnologias. Ele é graduado nas universidades francesas Paris 1 Panthéon-Sorbonne, Paris 2 Panthéon-Assas, Paris-Saclay, Reims Champagne-Ardenne e Pau et des Pays de l'Adour. Ele cursou sua formação acadêmica como atleta de alto rendimento, o que lhe permitiu estudar um ano nos Estados Unidos. Posteriormente, ele foi treinado pela Haute École des Avocats au Conseil de Versailles e por vários advogados reconhecidos em Paris antes de fundar o escritório \"VMDL - Escritório de Advocacia e Grupo de Cobertura\" em 2023."
    },
    "contact": {
      "title": "Contato",
      "nom_prenom": "Nome e Sobrenome",
      "Numero_de_telefone": "Número de Telefone",
      "Courriel": "E-mail",
      "Message": "Mensagem",
      "Envoyer": "enviar"
    },
    "footer": {
      "legals": "Notas Legais",
      "title": "VMDL - Escritório de Advocacia e Grupo de Cobertura",
      "subtitle": "Escritório de Advocacia",
      "phoneNumber": "07 57 41 72 87",
      "fixNumber": "01 44 32 13 93",
      "address": "2 Rue de Poissy, 75005 Paris"
    },
    "carreer": {
      "title": "Carreiras",
      "content": "A VMDL está constantemente à procura de advogados talentosos e estagiários de advocacia. Se deseja juntar-se ao nosso escritório e tem excelentes referências, beneficiando de um percurso académico exemplar, não hesite em enviar-nos a sua candidatura. Todas as candidaturas serão tratadas de forma confidencial. Para se candidatar, envie um e-mail para o endereço abaixo: cabinet@vmdl.ai"
    }
  },
  "es": {
    "header": {
      "section_1": "Oficina",
      "section_2": "Experiencia",
      "section_3": "Visión",
      "section_4": "El Fundador",
      "section_5": "Horarios"
    },
    "section_1": {
      "title": "VMDL - Despacho de Abogados y Grupo de Cobertura",
      "subtitle": "Despacho de Abogados",
      "contact_button": "CONTÁCTENOS"
    },
    "section_2": {
      "title": "EL DESPACHO",
      "content": "VMDL - Despacho de Abogados y Grupo de Cobertura, fundado por el Maître Vincent Machado Da Luz, es un despacho de abogados parisino e internacional que ofrece una experiencia jurídica excepcional en litigios, asesoramiento a futbolistas y bienes raíces, combinando tradición e innovación para brindar un apoyo personalizado y ético a sus clientes.",
      "button": "MÁS INFORMACIÓN",
      "content_after_clicking_button": "Fundado por el Maître Vincent Machado Da Luz, abogado en el Barreau de Paris, \"VMDL - Despacho de Abogados y Grupo de Cobertura\" es un despacho de abogados parisino e internacional organizado para brindar una experiencia jurídica y estratégica excepcional en litigios, asesoramiento a futbolistas y asuntos inmobiliarios. Siguiendo la Defensa por una Causa, en la tradición de los abogados penalistas de Le Marais, el despacho asesora y defiende los intereses de sus clientes con exigencia y agilidad. Como dijo el abogado Marc Bonnant, la misión del despacho es ofrecer servicios personalizados para ayudar a sus clientes a alcanzar sus objetivos de crecimiento, al tiempo que los respalda en los momentos difíciles. Con una cultura colaborativa e innovadora, VMDL - Despacho de Abogados y Grupo de Cobertura se basa en la inteligencia artificial y en todos los socios que pueden aportar valor a sus clientes. Además, el despacho es sensible a las cuestiones sociales y ambientales, desarrollando prácticas éticas y responsables."
    },
    "section_3": {
      "title": "EXPERIENCIA",
      "box_1": {
        "title": "Asesoramiento",
        "title_description": "VMDL, un bufete de abogados vinculado al fútbol en diferentes regiones del mundo cercano a sus socios.",
        "content": "VMDL - DESPACHO DE ABOGADOS Y GRUPO DE COBERTURA asesora, defiende y protege los intereses deportivos, comerciales y patrimoniales de los futbolistas profesionales de alto nivel. La estrategia del despacho es ayudar a sus clientes a alcanzar su máximo potencial, creando condiciones de trabajo que fomenten su rendimiento y desarrollo personal."
      },
      "box_2": {
        "title": "Litigios",
        "title_description": "VMDL, eine Anwaltskanzlei im Zusammenhang mit Fußball in verschiedenen Regionen der Welt, die nahe an ihren Partnern liegt.",
        "content": "Los futbolistas operan en un entorno complejo y altamente mediático. Se han convertido en objetivos de abusos y prácticas perjudiciales. Por lo tanto, el despacho garantiza la gestión proactiva de los riesgos penales a los que pueden enfrentarse. En caso necesario, se encarga de su reputación y defensa penal. Preocupado por la garantía de los derechos fundamentales y la defensa de las libertades públicas, el despacho ofrece protección no solo para los deportistas, sino también para cualquier persona que se enfrente a la autoridad judicial, ya sea como presunto autor o víctima."
      },
      "box_3": {
        "title": "Affari Immobiliari",
        "title_description": "VMDL, eine Anwaltskanzlei im Zusammenhang mit Fußball in verschiedenen Regionen der Welt, die nahe an ihren Partnern liegt.",
        "qatar": {
          "title": "Qatar",
          "content": "Questa è la descrizione del Qatar"
        },
        "newyork": {
          "title": "newyork",
          "content": "Questa è la descrizione di newyork"
        },
        "rio": {
          "title": "Rio",
          "content": "Questa è la descrizione di Rio"
        }
      }
    },
    "section_4": {
      "title": "VISIÓN",
      "content": "El abogado, un pilar histórico de la justicia y defensor de las libertades, es un socio estratégico indispensable en nuestra sociedad moderna y compleja.",
      "button": "MÁS INFORMACIÓN",
      "content_after_clicking_button": "Una profesión secular, la profesión de abogado debe su prestigio e influencia a abogados ilustres; aquellos que marcaron todas las épocas de la historia con la fuerza de sus habilidades, talento y valentía. Según Lucien Karpik: 'El abogado se encuentra entre el público, el Estado y el mercado'. Esto destaca su omnipresencia en la sociedad. El abogado protege los derechos y defiende las libertades. Controla la aplicación de las normas, contribuye al desarrollo de las leyes y apoya la causa de la justicia y el desarrollo económico. Por lo tanto, asiste a individuos y empresas, y también actúa como intermediario entre ellos y las instituciones públicas, tanto a nivel nacional como internacional. Los abogados son vistos como costosos, y los jueces como inaccesibles. Unos soportan cargas enormes, otros tienen una carga de trabajo inmensa. La última constatación es estructural, pero importa poco; recuerde que ambos están al servicio de quienes buscan justicia. En otras palabras, a su servicio. Cuando se trata de abogados, le asesoran y defienden; así contribuyen a su desarrollo social, profesional y bienestar. Como ya estaba consciente Demóstenes hace milenios, cuando dijo: 'La cuestión no es cuánto cuesta su defensa, sino cuánto le costará no ser defendido'. La decisión de ser representado por un abogado significa confiarle la resolución de su problema. También es una inversión en la previsión, madre de todos los éxitos. Por último, y ante todo, es tener un consejero, un socio y un estratega. Él está ahí, un profesional de alto nivel, dedicado en cuerpo y alma, en un esfuerzo diario, para defender sus intereses. Esto es raro. Y lo raro es valioso. Todo ciudadano, en cualquier parte del mundo, debe tener su propio abogado. Aún más en esta era, el siglo de todas las crisis, las complejidades sociales y legales, las preocupaciones medioambientales y los cambios demográficos. Nuestra generación busca el cambio, por lo que ya estamos concentrando nuestros esfuerzos en impulsar su transformación, siguiendo el consejo de Maître Kami Haeri."
    },
    "section_5": {
      "title": "EL FUNDADOR",
      "content": "Vincent Machado Da Luz siguió una carrera en derecho penal y criminología, derecho empresarial y nuevas tecnologías. Se graduó en las universidades francesas Paris 1 Panthéon-Sorbonne, Paris 2 Panthéon-Assas, Paris-Saclay, Reims Champagne-Ardenne y Pau et des Pays de l'Adour. Realizó su formación académica como deportista de alto rendimiento, lo que le permitió estudiar un año en Estados Unidos. Posteriormente, recibió formación en la Haute École des Avocats au Conseil de Versailles y de varios abogados reconocidos en París antes de fundar el despacho \"VMDL - Despacho de Abogados y Grupo de Cobertura\" en 2023."
    },
    "section_6": {
      "title": "horaires",
      "content": "Vincent Machado Da Luz siguió una carrera en derecho penal y criminología, derecho empresarial y nuevas tecnologías. Se graduó en las universidades francesas Paris 1 Panthéon-Sorbonne, Paris 2 Panthéon-Assas, Paris-Saclay, Reims Champagne-Ardenne y Pau et des Pays de l'Adour. Realizó su formación académica como deportista de alto rendimiento, lo que le permitió estudiar un año en Estados Unidos. Posteriormente, recibió formación en la Haute École des Avocats au Conseil de Versailles y de varios abogados reconocidos en París antes de fundar el despacho \"VMDL - Despacho de Abogados y Grupo de Cobertura\" en 2023."
    },
    "contact": {
      "title": "Contacto",
      "nom_prenom": "Nombre y Apellido",
      "Numero_de_telephone": "Número de Teléfono",
      "Courriel": "Correo Electrónico",
      "Message": "Mensaje",
      "Envoyer": "enviar"
    },
    "footer": {
      "legals": "Aviso Legal",
      "title": "VMDL - Despacho de Abogados y Grupo de Cobertura",
      "subtitle": "Despacho de Abogados",
      "phoneNumber": "07 57 41 72 87",
      "fixNumber": "01 44 32 13 93",
      "address": "2 Rue de Poissy, 75005 París"
    },
    "carreer": {
      "title": "Carreras",
      "content": "VMDL está constantemente en busca de abogados y abogados en prácticas talentosos. Si desea unirse a nuestra firma y tiene excelentes referencias además de contar con un historial académico ejemplar, no dude en enviarnos su solicitud. Todas las solicitudes serán tratadas de manera confidencial. Para postularse, envíe un correo electrónico a la siguiente dirección: cabinet@vmdl.ai"
    }
  },
  "it": {
    "header": {
      "section_1": "Ufficio",
      "section_2": "Competenze",
      "section_3": "Visione",
      "section_4": "Il Fondatore",
      "section_5": "Orari"
    },
    "section_1": {
      "title": "VMDL - Studio Legale e Gruppo di Copertura",
      "subtitle": "Studio Legale",
      "contact_button": "CONTATTACI"
    },
    "section_2": {
      "title": "LO STUDIO",
      "content": "VMDL - Studio Legale e Gruppo di Copertura, fondato dal Maître Vincent Machado Da Luz, è uno studio legale parigino e internazionale che offre un'eccezionale competenza legale in materia di contenziosi, consulenza per calciatori e immobiliare, combinando tradizione e innovazione per fornire un supporto personalizzato ed etico ai suoi clienti.",
      "button": "SCOPRI DI PIÙ",
      "content_after_clicking_button": "Fondato dal Maître Vincent Machado Da Luz, avvocato al Barreau de Paris, il \"VMDL - Studio Legale e Gruppo di Copertura\" è uno studio legale parigino e internazionale organizzato per offrire competenze legali e strategiche eccezionali in materia di contenziosi, consulenza per calciatori e affari immobiliari. Seguendo la Difesa per una Causa, nella tradizione degli avvocati penalisti di Le Marais, lo studio consiglia e difende gli interessi dei suoi clienti con rigore e agilità. Come ha detto l'avvocato Marc Bonnant, la missione dello studio è offrire servizi personalizzati per aiutare i clienti a raggiungere i loro obiettivi di crescita, sostenendoli anche nei momenti difficili. Con una cultura collaborativa e innovativa, il VMDL - Studio Legale e Gruppo di Copertura si basa sull'intelligenza artificiale e su tutti i partner in grado di apportare valore ai suoi clienti. Inoltre, lo studio è sensibile alle questioni sociali e ambientali, sviluppando pratiche etiche e responsabili."
    },
    "section_3": {
      "title": "COMPETENZE",
      "box_1": {
        "title": "Consulenza",
        "title_description": "VMDL, uno studio legale associato al calcio in diverse regioni del mondo vicino ai suoi partner.",
        "content": "Il VMDL - STUDIO LEGALE E GRUPPO DI COPERTURA consiglia, difende e protegge gli interessi sportivi, commerciali e patrimoniali dei calciatori professionisti di alto livello. La strategia dello studio è aiutare i clienti a raggiungere il loro pieno potenziale, creando condizioni di lavoro che favoriscano le loro prestazioni e il loro sviluppo personale."
      },
      "box_2": {
        "title": "Contenziosi",
        "title_description": "VMDL, eine Anwaltskanzlei im Zusammenhang mit Fußball in verschiedenen Regionen der Welt, die nahe an ihren Partnern liegt.",
        "content": "I calciatori operano in un ambiente complesso e altamente mediatico. Sono diventati bersagli di abusi e pratiche dannose. Pertanto, lo studio garantisce la gestione proattiva dei rischi penali a cui possono trovarsi di fronte. Quando necessario, si occupa della loro reputazione e della difesa penale. Preoccupato per la garanzia dei diritti fondamentali e la difesa delle libertà pubbliche, lo studio offre protezione non solo per gli atleti, ma anche per chiunque si trovi in conflitto con l'autorità giudiziaria, sia come presunto autore che come vittima."
      },
      "box_3": {
        "title": "Affari Immobiliari",
        "title_description": "VMDL, eine Anwaltskanzlei im Zusammenhang mit Fußball in verschiedenen Regionen der Welt, die nahe an ihren Partnern liegt.",
        "qatar": {
          "title": "Qatar",
          "content": "Questa è la descrizione del Qatar"
        },
        "newyork": {
          "title": "newyork",
          "content": "Questa è la descrizione di newyork"
        },
        "rio": {
          "title": "Rio",
          "content": "Questa è la descrizione di Rio"
        }
      }
    },
    "section_4": {
      "title": "VISIONE",
      "content": "L'avvocato, un pilastro storico della giustizia e difensore delle libertà, è un partner strategico indispensabile nella nostra società moderna e complessa.",
      "button": "SCOPRI DI PIÙ",
      "content_after_clicking_button": "Una professione secolare, la professione di avvocato deve il suo prestigio e la sua influenza ad avvocati illustri; coloro che hanno segnato tutte le epoche della storia con la forza delle loro competenze, del loro talento e del loro coraggio. Come ha detto Lucien Karpik: 'L'avvocato si trova tra il pubblico, lo Stato e il mercato'. Questo sottolinea la sua ubiquità nella società. L'avvocato protegge i diritti e difende le libertà. Controlla l'applicazione delle norme, contribuisce allo sviluppo delle leggi e sostiene la causa della giustizia e dello sviluppo economico. Pertanto, assiste individui e aziende, agendo anche come intermediario tra loro e le istituzioni pubbliche, a livello nazionale e internazionale. Gli avvocati sono visti come costosi e i giudici come inaccessibili. Alcuni sopportano pesanti carichi di lavoro, altri ne hanno uno immenso. L'ultima constatazione è strutturale, ma conta poco; ricorda che entrambi sono al servizio di chi cerca giustizia. In altre parole, al tuo servizio. Quando si tratta di avvocati, ti consigliano e difendono; contribuiscono così al tuo sviluppo sociale, professionale e al tuo benessere. Come era già consapevole Demostene millenni fa, quando disse: 'La questione non è quanto costa la tua difesa, ma quanto ti costerà non essere difeso'. La decisione di farsi rappresentare da un avvocato significa affidargli la risoluzione del tuo problema. È anche un investimento nella previdenza, madre di tutti i successi. Infine, ma soprattutto, è avere un consulente, un partner e uno stratega. È lì, un professionista di alto livello, dedicato anima e corpo, in uno sforzo quotidiano, per difendere i tuoi interessi. Questo è raro. E il raro è prezioso. Ogni cittadino, ovunque nel mondo, dovrebbe avere il suo avvocato. Ancora di più in quest'epoca, il secolo di tutte le crisi, delle complessità sociali e legali, delle preoccupazioni ambientali e dei cambiamenti demografici. La nostra generazione cerca il cambiamento, quindi già stiamo concentrando i nostri sforzi per promuovere la tua trasformazione, seguendo il consiglio del Maître Kami Haeri."
    },
    "section_5": {
      "title": "IL FONDATORE",
      "content": "Vincent Machado Da Luz ha intrapreso una carriera in diritto penale e criminologia, diritto delle imprese e nuove tecnologie. Si è laureato presso le università francesi Paris 1 Panthéon-Sorbonne, Paris 2 Panthéon-Assas, Paris-Saclay, Reims Champagne-Ardenne e Pau et des Pays de l'Adour. Ha seguito il suo percorso accademico come atleta di alto livello, il che gli ha permesso di studiare un anno negli Stati Uniti. Successivamente, è stato formato dalla Haute École des Avocats au Conseil de Versailles e da vari avvocati riconosciuti a Parigi prima di fondare lo studio \"VMDL - Studio Legale e Gruppo di Copertura\" nel 2023."
    },
    "section_6": {
      "title": "IL FONDATORE",
      "content": "Vincent Machado Da Luz ha intrapreso una carriera in diritto penale e criminologia, diritto delle imprese e nuove tecnologie. Si è laureato presso le università francesi Paris 1 Panthéon-Sorbonne, Paris 2 Panthéon-Assas, Paris-Saclay, Reims Champagne-Ardenne e Pau et des Pays de l'Adour. Ha seguito il suo percorso accademico come atleta di alto livello, il che gli ha permesso di studiare un anno negli Stati Uniti. Successivamente, è stato formato dalla Haute École des Avocats au Conseil de Versailles e da vari avvocati riconosciuti a Parigi prima di fondare lo studio \"VMDL - Studio Legale e Gruppo di Copertura\" nel 2023."
    },
    "contact": {
      "title": "Contatto",
      "nom_prenom": "Nome e Cognome",
      "Numero_de_telephone": "Numero di Telefono",
      "Courriel": "E-mail",
      "Message": "Messaggio",
      "Envoyer": "inviare"
    },
    "footer": {
      "legals": "Note Legali",
      "title": "VMDL - Studio Legale e Gruppo di Copertura",
      "subtitle": "Studio Legale",
      "phoneNumber": "07 57 41 72 87",
      "fixNumber": "01 44 32 13 93",
      "address": "2 Rue de Poissy, 75005 Parigi"
    },
    "carreer": {
      "title": "Carriere",
      "content": "VMDL è costantemente alla ricerca di avvocati e avvocati stagisti talentuosi. Se desideri unirti al nostro studio legale e hai eccellenti referenze, beneficiando di un percorso accademico esemplare, non esitare a inviarci la tua candidatura. Tutte le candidature verranno trattate in modo confidenziale. Per candidarti, invia un'e-mail all'indirizzo sottostante: cabinet@vmdl.ai"
    }
  },
  "中文": {
    "header": {
      "section_1": "律师事务所",
      "section_2": "专业领域",
      "section_3": "愿景",
      "section_4": "创始人",
      "section_5": "创始人"
    },
    "section_1": {
      "title": "VMDL - 律师事务所与综合集团",
      "subtitle": "律师事务所",
      "contact_button": "联系我们"
    },
    "section_2": {
      "title": "律师事务所",
      "content": "VMDL - 律师事务所与综合集团，由文森·马查多·达·卢斯大律师创立，是巴黎和国际的律师事务所，提供卓越的法律专业知识，涵盖诉讼、足球顾问和房地产，结合传统与创新，为客户提供定制的伦理法律支持。",
      "button": "了解更多",
      "content_after_clicking_button": "由巴黎律师协会律师文森·马查多·达·卢斯创建的“VMDL - 律师事务所与综合集团”是一家巴黎和国际律师事务所，旨在提供卓越的法律和战略专业知识，涵盖诉讼、足球顾问和房地产业务。作为马雷地区刑事辩护律师的传统，该律师事务所以高度要求和灵活性为客户提供咨询和辩护服务。根据律师马克·博南的话说，该律师事务所的使命是为客户提供定制的服务，帮助他们实现增长目标，同时在困难时期提供支持。VMDL - 律师事务所与综合集团拥有协作和创新的文化，借助人工智能和为客户增值的所有合作伙伴支持其客户。与此同时，该律师事务所关注社会和环境问题，因此发展了伦理和负责任的实践。"
    },
    "section_3": {
      "title": "专业领域",
      "box_1": {
        "title": "咨询",
        "title_description": "VMDL，一家与足球相关的律师事务所，位于世界各地的不同地区，与其合作伙伴密切合作。",
        "content": "VMDL - 律师事务所与综合集团为顶级职业足球运动员提供体育、商业和资产利益的咨询、辩护和保护。该律师事务所的政策是帮助客户充分发挥潜力，为他们创造有利于提高业绩和个人发展的工作条件。"
      },
      "box_2": {
        "title": "诉讼",
        "title_description": "VMDL，一家与足球相关的律师事务所，位于世界各地的不同地区，与其合作伙伴密切合作。",
        "content": "职业足球运动员在一个复杂而极具媒体关注的微观环境中运动。他们成为滥用和有害行为的目标。因此，该律师事务所确保提前处理他们可能面临的刑事风险。在必要时，它会提供声誉和刑事辩护。该律师事务所不仅关注运动员的辩护，还关注任何可能与司法机关接触的被告或受害者的辩护，关注基本权利和公共自由的保障。"
      },
      "box_3": {
        "title": "房地产事务",
        "title_description": "VMDL，一家与足球相关的律师事务所，位于世界各地的不同地区，与其合作伙伴密切合作。",
        "qatar": {
          "title": "卡塔尔",
          "content": "这是卡塔尔的描述"
        },
        "newyork": {
          "title": "迪拜",
          "content": "这是迪拜的描述"
        },
        "rio": {
          "title": "里约",
          "content": "这是里约的描述"
        }
      }
    },
    "section_4": {
      "title": "愿景",
      "content": "律师，是司法的历史支柱和自由的捍卫者，在我们现代而复杂的社会中是不可或缺的战略合作伙伴。",
      "button": "了解更多",
      "content_after_clicking_button": "作为一个有着悠久历史的职业，律师的声望和影响力得益于杰出的律师，他们以自己的能力、才华和勇气在历史的各个时期都留下了深刻的印记。按照卢西恩·卡尔皮克的说法：“律师在公众、国家和市场之间”。这意味着他在社会中无处不在。律师是权利的守护者和自由的捍卫者。他们掌控法规的适用，参与法律的发展，为司法工作和经济的发展做出贡献。因此，他们协助个人和企业，还与公共机构、国内和国际机构进行中介服务。律师被认为费用高昂，法官则难以接触。前者承担着巨大的责任，后者承受着繁重的工作负担。最后一个观点是结构性的，但对您来说并不重要；请记住，他们都是为了服务于诉讼当事人。换句话说，为了您的服务。选择由律师协助，意味着选择委托他们解决您的问题。这还意味着为自己提前做好准备，这是成功的源泉。最重要的是，这意味着获得一位顾问、合作伙伴和战略家。他是专业的高级专业人员，全身心致力于捍卫您的利益，这是非常珍贵的。罕见的东西是宝贵的。世界各地的每个公民都应该有自己的律师，尤其是在这个充满各种危机、社会和法律复杂性、气候担忧和人口动荡的时代。我们这一代渴望变革 - 因此，在律师卡米·哈埃里大律师的建议下，我们已经全力以赴，致力于引导您的变革。"
    },
    "section_5": {
      "title": "创始人",
      "content": "文森·马查多·达·卢斯在刑法与犯罪学、商法和新技术领域取得了学位。他毕业于法国巴黎1大学、巴黎2大学、巴黎-萨克莱大学、兰斯-香槟-阿登大学和波和阿多尔地区大学。他曾以高水平运动员的身份在美国留学一年。然后，他受到了凡尔赛高级法院律师协会以及巴黎市场上多位著名和受尊敬的律师的培训，于2023年创建了“VMDL - 律师事务所与综合集团”。"
    },
    "section_6": {
      "title": "创始人",
      "content": "文森·马查多·达·卢斯在刑法与犯罪学、商法和新技术领域取得了学位。他毕业于法国巴黎1大学、巴黎2大学、巴黎-萨克莱大学、兰斯-香槟-阿登大学和波和阿多尔地区大学。他曾以高水平运动员的身份在美国留学一年。然后，他受到了凡尔赛高级法院律师协会以及巴黎市场上多位著名和受尊敬的律师的培训，于2023年创建了“VMDL - 律师事务所与综合集团”。"
    },
    "contact": {
      "title": "联系方式",
      "nom_prenom": "姓名和姓氏",
      "Numero_de_telephone": "电话号码",
      "Courriel": "电子邮件",
      "Message": "消息",
      "Envoyer": "发送"
    },
    "footer": {
      "legals": "法律声明",
      "title": "VMDL - 律师事务所与综合集团",
      "subtitle": "律师事务所",
      "phoneNumber": "07 57 41 72 87",
      "fixNumber": "01 44 32 13 93",
      "address": "巴黎第五区普瓦西街2号"
    },
    "carreer": {
      "title": "职业",
      "content": "VMDL不断寻找有才华的律师和实习律师。如果您希望加入我们的律所，并拥有优秀的推荐，并且具有出色的学术背景，请随时将您的申请发送给我们。所有申请将得到保密处理。要申请，请发送电子邮件至以下地址：cabinet@vmdl.ai"
    }
  }
}